/* Button size */
"Buttons size" = "ボタンのサイズ";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "ストレージの場所を選択";

/* Archive size */
"History archive size" = "計算履歴のサイズ";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "ローカルストレージに保存";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "音";

/* USE_ICLOUD */
"USE_ICLOUD" = "iCloud のを使用";

